/* Localized versions of Info.plist keys */

CFBundleName = "Les plus proches…";
CFBundleShortVersionString = "1.2";
CFBundleGetInfoString = "Les plus proches… version 1.2, Copyright 2005 Carte Blanche Conseil.";